[
    {
        "sign": "Лев",
        "content": "Сегодня Вы сделаете что-то впервые, и удивите этим своих родственников (это будет или ремонт машины или какое-то изысканное блюдо). В любом случае у Вас будет причина гордиться собой. Позже Вас настигнет еще одно испытание, с которым Вы легко справитесь."
    },
    {
        "sign": "Телец",
        "content": "Не отвлекайтесь от работы, услышав спор Ваших коллег. Пускай они сами разбираются в своих проблемах, а Вы должны сидеть и работать над поставленными задачами. Кроме того, если кто-то из них попросит прокомментировать ситуацию и высказать своё мнение, воздержитесь от этого и скажите, что Вы соблюдаете нейтралитет."
    },
    {
        "sign": "Стрелец",
        "content": "Вы очень устали на работе, и поэтому Вам рекомендуется провести этот день спокойно и неторопливо. Отправляйтесь в кино с Вашей второй половинкой, или устройте просмотр фильма дома. Разговорившись, вы наконец-то обсудите проблемы ваших отношений и удачно от них избавитесь."
    },
    {
        "sign": "Овен",
        "content": "На работе Вы услышите слухи о том, что Вашего начальника вот-вот уволят. Опасаясь, что новый босс приступит к работе вместе со своей командой, а вас всех уволят, Вы и Ваши коллеги будете совсем поддавлены таким положением вещей. К счастью, вскоре выяснится, что увольнение не угрожает ни Вам, ни Вашим коллегам, ни вашему нынешнему боссу. Это был лишь глупый слух, который ни к чему не приведёт."
    },
    {
        "sign": "Козерог",
        "content": "В любых денежных подсчётах сегодня Вы будете совершенно не сильны. Отложите пересчёт денег или любые другие финансовые операции на потом, иначе Вы совершите ряд серьёзных ошибок. Или поручите эту миссию тому, кто силён в подсчёте денег и не допустит ошибок."
    },
    {
        "sign": "Дева",
        "content": "Сегодня Вы долго будете искать в социальных сетях человека, которого недавно встретили на улице. Когда Вы найдёте его, между вами завяжется взаимный интерес и вы будете без умолку разговаривать на те или иные темы. В этот же вечер Вы заведёте виртуальный роман с этим человеком."
    },
    {
        "sign": "Весы",
        "content": "Сегодня Вы забудете о том, что обещали Вашему младшему родственнику. Чтобы он не подумал, что Вы перестали любить его, отложите все дела на потом и проведите время с ребёнком. Даже если Вам придётся отказаться от посещения какого-то важного мероприятия, имейте ввиду, что дети должны стоять на первом месте."
    },
    {
        "sign": "Близнецы",
        "content": "Сегодня Вы познакомитесь с Вашим новым коллегой. Этот человек наделен лучшими качествами, которые Вы всегда мечтали увидеть в своем потенциальном партнере. Кроме того, у этого человека есть необходимый уровень знаний, чтобы начать с Вами небольшой, но очень перспективный проект. Не тяните время и обсудите с ним возможность работы над этим проектом."
    },
    {
        "sign": "Скорпион",
        "content": "Не получив должного внимания и тепла от Вашей второй половинки, Вы начнёте флиртовать с незнакомцем на улице. Конечно, этот флирт будет только для того, чтобы потешить своё самолюбие. Будьте бдительны, потому что этот милый незнакомый человек может влюбиться в Вас по уши."
    },
    {
        "sign": "Рак",
        "content": "Этот день можно считать романтическим от головы до пяток. Во всех сферах жизни в воздухе будет витать любовь. Вы услышите от коллег противоположного пола много комплиментов и лестных комментариев о Вашей внешности. В магазине случайный прохожий или продавец так же сделает Вам комплимент. А вернувшись домой, Ваша вторая половинка будет смотреть на Вас с обожанием и любовью."
    },
    {
        "sign": "Водолей",
        "content": "Сегодня Вы займётесь своим здоровьем - откажетесь от вредной пищи и начнёте регулярно тренироваться. Есть все шансы, что Вы достигнете своей цели и сбросите лишние ненавистные килограммы. Однако важно только одно: продолжайте еще больше мотивировать себя и не сдавайтесь перед трудностями."
    },
    {
        "sign": "Рыбы",
        "content": "Сегодня Вы совершите какое-то аморальное действие, чтобы спасти свою репутацию. Вам придётся заглушить свою совесть, пока не решите эту проблему. И Ваша совесть действительно покорно будет молчать, пока Вы не избавитесь от этой запутанной ситуации. Обязательно сделайте вывод из этого происшествия."
    }
]